<pad>	0
</s>	0
<unk>	0
，	0
？	0
：	0
。	0
\n	0
\t	0
,	-2.27694
的	-3.91357
、	-4.0507
▁	-4.86599
和	-5.14921
在	-5.23003
是	-5.4324
年	-5.44467
”	-5.58179
“	-5.59314
)	-5.6042
:	-5.61362
(	-5.62145
了	-5.63404
?	-5.68696
;	-5.70426
》	-5.75859
为	-5.85279
有	-5.86261
人	-5.86682
中	-5.94469
与	-5.95935
等	-6.00935
《	-6.09179
月	-6.11032
我	-6.22371
上	-6.24438
大	-6.29613
!	-6.33555
不	-6.36717
对	-6.38546
以	-6.45669
后	-6.51122
一	-6.55703
他	-6.57345
1	-6.60645
及	-6.6327
而	-6.65034
2	-6.65531
到	-6.66184
3	-6.66389
时	-6.68623
小	-6.69276
日	-6.69344
将	-6.71388
被	-6.73158
也	-6.74913
你	-6.75229
从	-6.79483
中国	-6.8184
于	-6.82055
之	-6.84723
用	-6.84734
就	-6.85459
▁《	-6.87313
地	-6.8869
会	-6.88734
一个	-6.88884
或	-6.89058
来	-6.91089
下	-6.91127
都	-6.93042
4	-6.94453
5	-6.95515
多	-6.9825
水	-7.00982
她	-7.01443
工作	-7.02754
高	-7.03775
并	-7.04206
个	-7.0622
要	-7.06768
性	-7.06861
新	-7.08527
10	-7.09068
公司	-7.09557
子	-7.10979
可	-7.11835
说	-7.12038
三	-7.12085
天	-7.14293
但	-7.16251
其	-7.16333
长	-7.17069
好	-7.17145
里	-7.18497
由	-7.18618
-	-7.19008
6	-7.19509
可以	-7.20144
市	-7.20951
出	-7.2216
去	-7.23402
·	-7.23582
我们	-7.23712
自己	-7.24081
7	-7.25322
能	-7.25853
这	-7.26829
家	-7.27187
过	-7.28293
.	-7.30945
8	-7.31095
进行	-7.31471
着	-7.32467
点	-7.32649
名	-7.32756
无	-7.3295
服务	-7.34262
山	-7.34969
区	-7.3513
者	-7.3534
前	-7.35958
还	-7.36975
没有	-7.37121
生	-7.38926
所	-7.39856
本	-7.40387
又	-7.40916
企业	-7.42171
这个	-7.43213
内	-7.43526
成	-7.44738
9	-7.45068
学	-7.4547
最	-7.46679
就是	-7.46935
把	-7.47051
心	-7.47456
路	-7.49289
以及	-7.49334
分	-7.50131
技术	-7.50549
/	-7.51487
看	-7.5179
文	-7.52167
得	-7.53438
如	-7.5346
更	-7.54432
金	-7.55621
设计	-7.55635
县	-7.55898
头	-7.56701
产品	-7.56701
王	-7.57156
通过	-7.57518
花	-7.5783
法	-7.58088
12	-7.58126
元	-7.5814
做	-7.58416
至	-7.59089
20	-7.59788
很	-7.60785
但是	-7.611
二	-7.61178
他们	-7.61475
管理	-7.61876
问题	-7.6197
该	-7.61975
因为	-7.6299
还是	-7.6332
系统	-7.63367
吧	-7.64033
自	-7.65181
》、《	-7.65739
当	-7.65782
发展	-7.66109
使用	-7.66352
向	-7.6659
道	-7.67203
比	-7.67569
车	-7.67653
化	-7.67897
外	-7.68205
部	-7.68715
国家	-7.68783
开	-7.68828
想	-7.68976
吗	-7.69105
海	-7.70191
研究	-7.70292
教育	-7.7054
让	-7.70642
<	-7.70705
>	-7.71252
机	-7.71757
国	-7.7233
西	-7.72534
米	-7.72867
学校	-7.73044
大学	-7.73543
两	-7.73622
行	-7.74394
发	-7.74591
万	-7.74844
再	-7.74999
号	-7.7545
的时候	-7.76693
德	-7.77009
克	-7.77106
专业	-7.77152
四	-7.77369
书	-7.77545
生活	-7.77669
美	-7.78044
所以	-7.78322
城	-7.7858
作者是	-7.78802
其中	-7.79646
爱	-7.79798
C	-7.7999
时间	-7.79999
白	-7.80349
线	-7.80362
eop	-7.8057
学习	-7.8065
给	-7.81112
东	-7.81133
11	-7.81594
都是	-7.81788
老	-7.81875
项目	-7.82053
马	-7.82761
门	-7.82817
风	-7.82864
网	-7.83039
那	-7.83334
面	-7.83426
打	-7.83752
张	-7.83888
龙	-7.84546
神	-7.85216
国际	-7.85974
村	-7.86041
它	-7.86174
文化	-7.86424
世界	-7.8666
已	-7.86664
起	-7.86731
作为	-7.86778
提供	-7.86869
30	-7.87006
南	-7.87473
全	-7.87513
光	-7.88256
开始	-7.88483
游戏	-7.88831
活动	-7.88843
手	-7.89042
体	-7.89126
如果	-7.89651
正	-7.90025
已经	-7.90271
五	-7.90314
成为	-7.90356
却	-7.90395
美国	-7.90422
现在	-7.90454
安	-7.90932
的人	-7.91018
市场	-7.91251
红	-7.91685
加	-7.9179
式	-7.92165
啊	-7.92537
这些	-7.93187
需要	-7.93547
图	-7.93602
呢	-7.93958
女	-7.94098
平	-7.9423
经	-7.94284
经济	-7.94462
信息	-7.95295
石	-7.95362
明	-7.95525
使	-7.96032
重	-7.9614
华	-7.96578
科	-7.96892
一些	-7.97028
入	-7.97899
具有	-7.98032
气	-7.98038
组织	-7.98171
同时	-7.98188
:“	-7.98235
15	-7.98687
主要	-7.99233
特	-7.99351
清	-7.99393
A	-7.99646
林	-7.99702
工程	-7.99895
也是	-8.00271
亩	-8.00445
力	-8.00676
型	-8.01296
各	-8.01461
李	-8.01483
第	-8.02282
口	-8.02397
各种	-8.02444
因	-8.0255
斯	-8.02772
原	-8.03039
事	-8.032
位于	-8.03798
类	-8.04038
拉	-8.04224
中心	-8.04254
带	-8.04493
卡	-8.04609
什么	-8.04653
黄	-8.04778
包括	-8.05091
镇	-8.05444
没	-8.0569
同	-8.07206
学生	-8.07632
先	-8.07936
之后	-8.08195
不是	-8.08302
目前	-8.08745
台	-8.0888
处	-8.08906
达	-8.09427
度	-8.09462
位	-8.09806
局	-8.09934
总	-8.10067
方	-8.10489
北京	-8.10493
或者	-8.10629
数	-8.10875
则	-8.10898
只	-8.11174
省	-8.11353
太	-8.1143
对于	-8.11509
社会	-8.11575
网络	-8.11977
公里	-8.1199
军	-8.12217
通	-8.12283
建设	-8.12646
单	-8.127
"	-8.12854
免费	-8.12873
全国	-8.1313
B	-8.13162
发现	-8.13264
色	-8.13304
——	-8.13335
黑	-8.13357
站	-8.13398
作	-8.13438
选择	-8.13504
任	-8.13933
拥有	-8.14252
次	-8.14572
如何	-8.14575
生产	-8.14762
云	-8.14849
系	-8.15046
万元	-8.15351
北	-8.15708
很多	-8.15787
字	-8.15835
还有	-8.15909
主	-8.163
这种	-8.16372
第一	-8.17151
户	-8.17402
18	-8.17404
河	-8.17441
油	-8.17514
种	-8.17622
片	-8.18392
利	-8.18682
强	-8.1885
版	-8.19419
品牌	-8.19563
自己的	-8.19567
集	-8.19578
吃	-8.19876
男	-8.20079
s	-8.20496
进	-8.20596
城市	-8.20663
要求	-8.20909
即	-8.21026
干	-8.21102
应	-8.21211
非	-8.2134
17	-8.21351
期	-8.21379
此	-8.21403
投资	-8.21515
叶	-8.21611
热	-8.21673
双	-8.22151
病	-8.22239
比较	-8.22462
那么	-8.22542
才	-8.22704
日本	-8.2277
设备	-8.22822
不能	-8.22893
之一	-8.23189
而且	-8.232
约	-8.2328
级	-8.23511
行业	-8.24447
根据	-8.2462
岁	-8.24683
科技	-8.24717
内容	-8.24776
环境	-8.252
火	-8.25368
能力	-8.25572
中的	-8.25838
获得	-8.26106
制	-8.26117
不同	-8.26189
S	-8.26227
安全	-8.26371
然后	-8.26435
善	-8.26466
回	-8.2657
州	-8.26645
走	-8.26784
为了	-8.27111
近	-8.27178
非常	-8.27403
量	-8.27493
相	-8.27673
乡	-8.27877
流	-8.28627
控制	-8.28753
师	-8.28848
器	-8.29032
这样	-8.29162
连	-8.2946
D	-8.29632
销售	-8.2995
地区	-8.29984
江	-8.30052
钱	-8.30054
死	-8.30638
鱼	-8.30645
方法	-8.30805
罗	-8.30867
功能	-8.30974
间	-8.30991
上海	-8.31017
低	-8.31345
公	-8.31375
管	-8.31493
周	-8.31577
部分	-8.31616
们	-8.31714
真	-8.31956
由于	-8.32257
表示	-8.32544
电	-8.32633
编辑	-8.3268
可能	-8.32861
分析	-8.33246
平台	-8.33482
请	-8.33517
队	-8.33556
一般	-8.33623
共	-8.33819
放	-8.3399
古	-8.34212
开发	-8.34227
提高	-8.34231
皮	-8.3445
条	-8.34835
50	-8.34869
建	-8.35252
其他	-8.35636
艺术	-8.35831
大家	-8.35886
称	-8.35917
场	-8.35926
16	-8.36097
孩子	-8.36199
所有	-8.36521
作品	-8.36593
曾	-8.36745
公司经营范围包括	-8.36815
青	-8.36879
负责	-8.37381
飞	-8.37557
变	-8.37667
阿	-8.37928
每	-8.38047
手机	-8.38124
教	-8.38297
世	-8.38475
看到	-8.38601
写	-8.38698
方面	-8.38699
情	-8.38724
深	-8.38802
木	-8.38937
眼	-8.3897
工	-8.38979
见	-8.39309
K	-8.39541
乐	-8.39571
受	-8.39791
政府	-8.39803
系列	-8.40288
电影	-8.40414
像	-8.40513
身	-8.40574
能够	-8.40781
采用	-8.41089
跟	-8.41177
六	-8.41528
不过	-8.41691
陈	-8.41825
虽然	-8.42051
喜欢	-8.42096
支持	-8.42139
奖	-8.42206
球	-8.42362
转	-8.42914
教学	-8.43231
P	-8.43272
组	-8.43301
个人	-8.43774
标准	-8.43896
业务	-8.43994
节	-8.4403
科学	-8.44172
方式	-8.44327
影响	-8.44521
边	-8.44559
尔	-8.44716
星	-8.44861
建筑	-8.45208
最后	-8.45293
2016	-8.45541
只有	-8.45542
香	-8.45544
超	-8.4558
—	-8.45665
宝	-8.45728
历史	-8.4591
进入	-8.46089
选	-8.46127
汽车	-8.46139
信	-8.46201
传	-8.46322
实现	-8.46539
房	-8.46695
为什么	-8.46755
处理	-8.4682
25	-8.47127
学院	-8.47189
2015	-8.47289
合作	-8.47394
旅游	-8.47503
卷	-8.47808
希望	-8.48102
G	-8.48143
感	-8.48172
声	-8.48247
报	-8.48308
应用	-8.48365
「	-8.48381
少	-8.4848
快	-8.48664
半	-8.48953
指	-8.49034
因此	-8.49124
其实	-8.49449
立	-8.49468
这是	-8.49477
战	-8.49573
空	-8.49641
买	-8.49825
远	-8.49841
定	-8.49852
参加	-8.49878
一样	-8.49946
获	-8.49955
单位	-8.49985
觉得	-8.50015
计划	-8.50371
关系	-8.50438
直接	-8.50461
问	-8.50521
基	-8.50581
合	-8.50802
100	-8.50935
只是	-8.51015
故事	-8.51017
人员	-8.5148
关于	-8.51538
国内	-8.51787
阳	-8.51832
m	-8.51882
语	-8.51886
物	-8.51942
八	-8.52065
一下	-8.52154
」	-8.523
毛	-8.52407
用户	-8.52477
2010	-8.52493
基本	-8.52575
软件	-8.52768
均	-8.52935
章	-8.53041
一起	-8.53251
按	-8.53302
亚	-8.53415
史	-8.53584
率	-8.53644
认为	-8.53761
别	-8.53865
关注	-8.54
】	-8.54069
本书	-8.54144
M	-8.54323
不要	-8.54327
T	-8.54635
状	-8.54651
完成	-8.54774
保护	-8.55031
出现	-8.55213
制作	-8.55266
13	-8.55353
健康	-8.55619
24	-8.55829
难	-8.56003
七	-8.56063
刘	-8.56064
属	-8.56185
未	-8.56267
商	-8.5633
14	-8.56507
班	-8.56585
田	-8.5664
血	-8.56649
药	-8.56846
层	-8.57038
以上	-8.57059
2014	-8.57062
现代	-8.57112
专家	-8.57257
业	-8.57278
一直	-8.57321
民	-8.57398
音乐	-8.57521
包	-8.57583
成功	-8.57609
菜	-8.57666
材料	-8.57758
动	-8.57792
某	-8.57883
教师	-8.58209
创新	-8.58274
第二	-8.5834
”、“	-8.58559
九	-8.58605
装	-8.58661
小说	-8.58708
儿	-8.58714
作者	-8.58745
......	-8.58886
情况	-8.59088
40	-8.59135
画	-8.59146
分钟	-8.59206
店	-8.59212
朋友	-8.59455
结构	-8.59543
调	-8.59568
知识	-8.59645
诗	-8.59655
武	-8.59904
发生	-8.60071
楼	-8.60211
室	-8.60226
首	-8.60279
感觉	-8.60413
百	-8.60784
团	-8.6089
数据	-8.61335
汉	-8.61412
0	-8.61483
酒	-8.61623
了解	-8.6163
板	-8.61684
自然	-8.61847
模式	-8.61927
你的	-8.61993
盘	-8.62077
是一个	-8.62206
茶	-8.62217
布	-8.62309
运动	-8.62423
读	-8.6246
指导	-8.62473
老师	-8.62544
日在	-8.62588
利用	-8.62618
一种	-8.6273
机构	-8.62762
春	-8.62903
帮助	-8.62926
听	-8.62962
应该	-8.62969
篇	-8.63147
粉	-8.63196
一次	-8.63475
玉	-8.63493
肉	-8.63556
集团	-8.64384
操作	-8.64584
L	-8.64641
怎么	-8.64903
表	-8.64921
源	-8.64954
草	-8.64965
品	-8.64968
介绍	-8.65052
形	-8.65054
谁	-8.6514
得到	-8.65239
且	-8.65418
直	-8.65477
两个	-8.65527
常	-8.65581
取	-8.65593
价格	-8.65593
相关	-8.65722
玩	-8.65773
微	-8.65834
论	-8.65948
求	-8.66052
之前	-8.6611
作用	-8.66191
代	-8.66222
银行	-8.66595
医院	-8.66643
派	-8.66705
电子	-8.66729
你们	-8.66825
现	-8.66844
资源	-8.66854
送	-8.67084
【	-8.6737
21	-8.67442
有关	-8.67478
甚至	-8.67553
波	-8.67636
塔	-8.67657
网站	-8.67962
格	-8.68056
的话	-8.68345
基础	-8.68395
若	-8.68462
经营	-8.68465
经过	-8.68572
是一款	-8.68607
特别	-8.68652
综合	-8.68708
食	-8.69038
产业	-8.69149
铁	-8.69249
家庭	-8.69255
空间	-8.69382
他的	-8.69383
官	-8.69482
60	-8.69485
以后	-8.69584
比如	-8.69684
言	-8.69836
这一	-8.69866
便	-8.6997
治疗	-8.7011
群	-8.70247
结果	-8.70279
19	-8.70312
修	-8.70369
F	-8.70402
果	-8.70467
费	-8.70478
不断	-8.70571
桥	-8.70633
志	-8.70666
初	-8.70763
树	-8.70883
意	-8.71347
有限公司	-8.71447
土	-8.71465
1.	-8.71684
培训	-8.71846
校	-8.71997
收	-8.72087
赛	-8.72103
那些	-8.72302
从事	-8.7238
2009	-8.72395
质量	-8.72513
台湾	-8.72645
街	-8.72736
杨	-8.72738
达到	-8.72831
加入	-8.73032
满	-8.73141
交	-8.73219
决定	-8.7322
权	-8.73378
创作的网络小说	-8.7338
梦	-8.73677
2012	-8.73724
不会	-8.73908
考	-8.74033
夜	-8.74106
住	-8.74125
H	-8.7419
2011	-8.74363
并且	-8.74409
继续	-8.74515
广	-8.74653
联	-8.74703
参与	-8.74816
理论	-8.75058
雪	-8.75203
界	-8.75305
属于	-8.7533
巴	-8.7535
关	-8.75377
效果	-8.75396
今天	-8.75491
增加	-8.75569
2.	-8.75593
讲	-8.75605
精神	-8.75621
落	-8.75635
全面	-8.75664
项	-8.75764
奇	-8.75821
当时	-8.75821
据	-8.75957
酒店	-8.7606
您	-8.76182
努力	-8.76282
兵	-8.76305
后来	-8.76352
叫	-8.76365
之间	-8.76395
推荐	-8.7663
院	-8.76846
几	-8.76882
规划	-8.76913
我的	-8.76931
完全	-8.77024
提	-8.77485
易	-8.7756
工业	-8.77591
除了	-8.77661
园	-8.77724
～	-8.77751
沙	-8.77777
英语	-8.77884
牛	-8.78145
越	-8.78177
政策	-8.78229
香港	-8.78247
26	-8.78281
员	-8.78327
具	-8.78365
圣	-8.78382
灵	-8.78668
湖	-8.78731
交流	-8.78752
是否	-8.78807
短	-8.78812
冷	-8.78818
考试	-8.78819
金融	-8.7889
水平	-8.78896
角	-8.79014
2013	-8.7914
80	-8.79226
28	-8.79334
阅读	-8.79633
欢迎使用	-8.79741
反	-8.79784
音	-8.7982
的词条内容	-8.79847
由网友共同	-8.79848
本人词条	-8.7985
百度百科内容	-8.7985
如您发现自己	-8.79851
不准确或不完	-8.79853
参与修正	-8.79853
改	-8.79855
编辑服务	-8.79929
段	-8.80136
社区	-8.80146
N	-8.80147
22	-8.80363
苏	-8.80522
必须	-8.80562
记	-8.80679
记者	-8.80718
目标	-8.80749
2008	-8.80909
形成	-8.81105
岛	-8.81211
客户	-8.81296
真的	-8.81403
较	-8.81458
兰	-8.81464
刚	-8.81566
雨	-8.81749
套	-8.81774
X	-8.8197
建议	-8.82061
座	-8.82141
领域	-8.82244
厂	-8.82348
重点	-8.82468
来说	-8.82515
优秀	-8.82525
纳	-8.82587
极	-8.8271
款	-8.82732
起来	-8.82798
)、	-8.83073
精	-8.83113
无法	-8.8316
R	-8.83281
+	-8.83298
23	-8.83363
除	-8.83742
...	-8.83888
知	-8.83926
期间	-8.84115
差	-8.84379
题	-8.84561
体验	-8.84624
福	-8.84629
厘米	-8.84638
雷	-8.84668
游	-8.84706
传统	-8.8479
宽	-8.84902
上的	-8.84904
g	-8.85054
十	-8.85097
开展	-8.85106
最终	-8.8517
办	-8.85172
建立	-8.85298
根	-8.85354
英	-8.85369
养	-8.85389
V	-8.85406
压	-8.85619
接	-8.85787
语言	-8.85788
新闻	-8.85873
质	-8.86035
维	-8.86112
代表	-8.86222
地方	-8.86278
解决	-8.86336
k	-8.8641
底	-8.86432
制造	-8.86443
穿	-8.86531
E	-8.86536
儿童	-8.86767
一点	-8.8698
法定代表人	-8.87016
找	-8.87095
人才	-8.87239
2000	-8.87264
理	-8.87265
尼	-8.87286
千	-8.87435
全球	-8.87549
夫	-8.87636
今	-8.87692
广告	-8.87796
余	-8.87865
松	-8.87965
法律	-8.88016
宗	-8.88019
离	-8.88066
客	-8.88123
治	-8.88199
骨	-8.88293
义	-8.8833
值	-8.88404
现场	-8.88469
倒	-8.88476
结合	-8.88512
笔	-8.88558
解	-8.88605
W	-8.88713
时代	-8.88798
盐	-8.88868
证	-8.8894
教授	-8.88949
女性	-8.89017
团队	-8.89074
杀	-8.89101
歌	-8.89116
伤	-8.89165
视频	-8.89316
有些	-8.89333
重要	-8.8943
准备	-8.89444
价值	-8.8947
任何	-8.89475
居	-8.89767
词	-8.89969
早	-8.90024
文学	-8.90059
实施	-8.90089
先生	-8.90213
有限公司于	-8.90256
切	-8.90296
坚持	-8.90392
何	-8.9043
交通	-8.9045
共同	-8.90551
行为	-8.90628
到了	-8.90792
别人	-8.90874
宁	-8.90901
今年	-8.90925
运	-8.90996
夏	-8.91267
君	-8.91315
接受	-8.91379
出来	-8.914
当然	-8.91416
曲	-8.91513
人们	-8.91564
活	-8.91636
保	-8.91761
令	-8.91841
~	-8.91842
轮	-8.9194
2006	-8.92049
博	-8.92102
条件	-8.92161
也有	-8.92181
加工	-8.92258
吴	-8.9235
兴	-8.9255
回答	-8.92603
人物	-8.92613
拍	-8.92815
更加	-8.92842
经验	-8.92859
提升	-8.929
笑	-8.92989
话	-8.93124
知道	-8.93198
鸡	-8.93199
蓝	-8.93376
然	-8.93402
排	-8.9368
课	-8.93789
左右	-8.93805
价	-8.93848
剑	-8.94116
刀	-8.94132
股	-8.94216
足	-8.94225
破	-8.94225
商业	-8.94298
父母	-8.94637
圆	-8.94677
交易	-8.94736
2007	-8.94753
景	-8.94805
27	-8.94866
全部	-8.94897
可是	-8.94965
才能	-8.95069
永	-8.95156
氏	-8.9519
互联网	-8.95241
中学	-8.95263
来自	-8.95325
未来	-8.95354
);	-8.95581
汤	-8.96043
200	-8.96345
按照	-8.96358
川	-8.96439
保持	-8.96447
每天	-8.9648
面积	-8.96488
牌	-8.96529
3.	-8.96549
占	-8.96569
中央	-8.96645
即可	-8.96709
实	-8.96709
结	-8.96764
朝	-8.96789
宫	-8.96875
训练	-8.96962
O	-8.96982
是什么	-8.97135
课程	-8.97185
那个	-8.9723
农业	-8.97453
亦	-8.97495
协会	-8.97596
小学	-8.97607
资料	-8.97636
普	-8.97684
丝	-8.97707
的问题	-8.97752
毫米	-8.97806
换	-8.97818
产生	-8.97838
族	-8.97855
事件	-8.97997
为主	-8.98008
另外	-8.9801
简单	-8.98115
件	-8.98123
时尚	-8.98136
不知道	-8.98157
90	-8.98269
积极	-8.98277
普通	-8.9837
甲	-8.98462
人民	-8.98634
英国	-8.98712
制度	-8.98904
调查	-8.98966
奥	-8.99184
经常	-8.99242
自由	-8.9943
绿	-8.99474
故	-8.99574
唐	-8.99628
影	-8.99718
复	-8.99896
距离	-8.99913
改变	-8.99987
端	-9.00018
思想	-9.00063
整个	-9.00163
恩	-9.00194
补	-9.00323
往	-9.00344
思	-9.00368
正式	-9.00637
安装	-9.0076
环	-9.00847
题主	-9.0094
梅	-9.00948
超过	-9.0116
体系	-9.01259
电视	-9.01391
秀	-9.01538
防	-9.01553
归	-9.01624
随着	-9.01799
资金	-9.01814
库	-9.01852
是一种	-9.01947
咨询	-9.01952
留	-9.02009
分别	-9.02019
堂	-9.02036
体育	-9.02265
存在	-9.02352
剂	-9.02461
受到	-9.02484
副	-9.02493
生物	-9.02495
泰	-9.02637
理解	-9.02762
坐	-9.02856
人类	-9.02896
块	-9.02924
比赛	-9.02975
士	-9.02988
藏	-9.03147
人生	-9.03172
y	-9.03229
政治	-9.03325
快速	-9.03325
跑	-9.03436
这样的	-9.03512
我国	-9.03591
展	-9.03651
食品	-9.03804
配	-9.03861
十分	-9.03975
细	-9.04049
出版社出版的图书	-9.04122
拿	-9.04245
衣	-9.04427
促进	-9.04585
党	-9.04597
部门	-9.04728
教材	-9.04793
都有	-9.04824
计算机	-9.04906
含	-9.04973
命	-9.05049
2017	-9.05267
培养	-9.05293
料	-9.05409
区域	-9.05543
味	-9.05561
丁	-9.05581
莫	-9.05676
秋	-9.05699
这么	-9.05828
随	-9.05856
胜	-9.059
冰	-9.05991
谈	-9.06163
顶	-9.06181
是由	-9.06339
过程	-9.06615
亲	-9.0668
领导	-9.06705
靠	-9.06766
----------------	-9.06876
吉	-9.0688
的故事	-9.06925
轻	-9.06971
如此	-9.07025
发布	-9.07054
乱	-9.07075
收入	-9.07079
风格	-9.0712
职业	-9.07131
民族	-9.0714
酸	-9.07252
方便	-9.0728
最近	-9.07327
第三	-9.07429
各类	-9.07442
掉	-9.07467
媒体	-9.07541
等等	-9.07562
野	-9.07576
检查	-9.07736
电脑	-9.07883
会议	-9.0789
需求	-9.07927
机械	-9.07979
500	-9.07992
绝	-9.08006
》(	-9.08061
医学	-9.08192
出版	-9.08207
尾	-9.0822
伊	-9.08246
视	-9.08247
软	-9.08347
提出	-9.08364
自动	-9.0841
银	-9.08436
脚	-9.08439
许多	-9.08481
赵	-9.08524
设	-9.08528
特色	-9.08676
仙	-9.08742
每个	-9.0875
然而	-9.08963
峰	-9.09003
n	-9.09027
完	-9.09027
正在	-9.09091
29	-9.09098
封	-9.09112
分享	-9.09131
雅	-9.09161
青年	-9.09199
2005	-9.0928
灯	-9.09294
担任	-9.09397
馆	-9.09568
更多	-9.09878
盛	-9.09958
糖	-9.09959
背	-9.10041
产	-9.10087
案	-9.1019
表现	-9.10195
植物	-9.1022
母	-9.10256
具体	-9.10395
大型	-9.10412
独立	-9.10635
原因	-9.10688
运行	-9.10688
卖	-9.10751
联系	-9.10754
照	-9.1078
港	-9.10785
)》	-9.10951
有什么	-9.11332
一切	-9.11381
过程中	-9.11386
旧	-9.1151
抗	-9.11533
纸	-9.11569
散	-9.11716
富	-9.11736
康	-9.1174
动物	-9.11742
编	-9.11764
b	-9.11786
长期	-9.11819
70	-9.11865
用于	-9.11876
身体	-9.11919
成立	-9.11933
电话	-9.11951
适合	-9.12037
异	-9.12197
政	-9.12215
彩	-9.12274
小时	-9.12357
农	-9.12396
圈	-9.12767
盖	-9.12776
方向	-9.12843
丽	-9.12854
魔	-9.12855
社	-9.12897
的地方	-9.12922
首先	-9.13017
剧	-9.13033
温	-9.13225
任务	-9.13249
数学	-9.13304
移动	-9.13334
推	-9.13336
变化	-9.13413
服	-9.13424
诺	-9.13448
算	-9.13488
缘	-9.1359
委员会	-9.13842
韩国	-9.13842
宋	-9.13972
就会	-9.14016
调整	-9.14144
孙	-9.14147
只能	-9.14152
查	-9.14178
组成	-9.14194
实验	-9.14198
瑞	-9.14208
农村	-9.14271
著名	-9.14285
退	-9.14292
冲	-9.14294
胡	-9.14413
平方米	-9.14514
曾经	-9.14631
朱	-9.14662
1、	-9.14669
时期	-9.14721
只要	-9.14743
断	-9.14902
保证	-9.15042
目	-9.15191
贵	-9.15197
的是	-9.15282
素	-9.15297
寒	-9.15444
推广	-9.15504
错	-9.15538
d	-9.15557
爱情	-9.15573
宣传	-9.15628
不仅	-9.15668
步	-9.157
世纪	-9.15763
尽	-9.15822
临	-9.15875
待	-9.15893
执行	-9.15907
显示	-9.15921
狗	-9.15929
仅	-9.15952
这里	-9.15992
威	-9.16122
现任	-9.16155
让人	-9.16286
创	-9.16501
亿元	-9.16513
佛	-9.16537
J	-9.16559
》《	-9.16597
有效	-9.16598
洛	-9.16682
杯	-9.16705
营销	-9.16784
翻	-9.16988
读者	-9.17041
望	-9.17097
阶段	-9.17813
的发展	-9.18006
学会	-9.18028
苦	-9.18164
东西	-9.18239
x	-9.18279
有人	-9.18396
脸	-9.18427
观	-9.1845
不好	-9.18538
申请	-9.18603
鲁	-9.18647
联合	-9.18649
失	-9.18661
人口	-9.18746
医生	-9.1877
更新	-9.18864
c	-9.18923
掌握	-9.18949
招	-9.19019
状态	-9.19033
高中	-9.19052
一个人	-9.19058
购买	-9.19072
智能	-9.19125
加强	-9.19146
阴	-9.19154
印	-9.19353
基金	-9.19359
2004	-9.19396
文明	-9.19426
创作	-9.19429
平方公里	-9.19496
女人	-9.19761
导致	-9.19853
及其	-9.19919
U	-9.19955
倍	-9.1996
德国	-9.19995
么	-9.20077
存	-9.20082
齐	-9.20097
皮肤	-9.2012
细胞	-9.20166
第一次	-9.20225
礼	-9.20231
森	-9.20245
心理	-9.20254
报告	-9.20431
投	-9.20587
本人	-9.20592
纯	-9.20705
于是	-9.20763
仁	-9.20784
液	-9.20789
卫生	-9.20811
成绩	-9.20819
创业	-9.20875
升	-9.2088
舞	-9.20889
设置	-9.21047
让你	-9.21075
绿色	-9.21089
高级	-9.21129
天下	-9.21228
是不是	-9.21301
痛	-9.21313
文件	-9.21329
谷	-9.21396
毕业	-9.21419
核	-9.21495
微信	-9.21497
猫	-9.21516
压力	-9.21562
t	-9.21565
打造	-9.21568
梁	-9.21681
左	-9.2171
都会	-9.21721
岩	-9.21754
p	-9.21781
突然	-9.21837
顺	-9.21969
a	-9.21972
追	-9.22054
呈	-9.22216
员工	-9.22295
哈	-9.22344
硬	-9.22443
面对	-9.22582
玩家	-9.22622
兼	-9.22678
经典	-9.22681
亿	-9.22682
我是	-9.22718
瓦	-9.22754
丰富	-9.22804
工艺	-9.22819
托	-9.22843
列	-9.22862
施工	-9.22892
放入	-9.22902
检测	-9.22926
说明	-9.22944
标	-9.22975
鬼	-9.23085
享受	-9.23089
有点	-9.2312
参考	-9.23214
洞	-9.23483
进一步	-9.23522
女生	-9.23523
测试	-9.23542
竹	-9.23562
守	-9.23667
明显	-9.23744
船	-9.23797
注	-9.23833
改革	-9.23868
洗	-9.23904
末	-9.24114
好的	-9.24142
脑	-9.24157
专	-9.24245
在一起	-9.24263
找到	-9.24356
啦	-9.24459
支	-9.2455
实际	-9.24695
不可	-9.24825
举	-9.24986
假	-9.25002
化学	-9.25058
性能	-9.25108
成本	-9.25112
基地	-9.25117
300	-9.25134
喜	-9.25146
哦	-9.25153
友	-9.25155
总是	-9.25278
韩	-9.25284
票	-9.25349
注意	-9.25359
增	-9.25424
造成	-9.25434
税	-9.25478
商品	-9.25481
几个	-9.25496
2003	-9.25543
有哪些	-9.25703
工具	-9.25801
进行了	-9.25821
i	-9.25955
并不	-9.26011
妈妈	-9.26128
2、	-9.2613
庄	-9.26162
持续	-9.2628
溪	-9.26286
寺	-9.26288
针对	-9.26507
贴	-9.2652
营	-9.26523
她的	-9.26564
的一个	-9.26601
运营	-9.26602
连续	-9.26611
一年	-9.26679
技能	-9.26727
浅	-9.26745
形式	-9.26779
届	-9.26857
有着	-9.27108
男人	-9.27166
研发	-9.27177
节目	-9.27398
整体	-9.27443
而是	-9.27451
范围	-9.27496
想要	-9.27505
年代	-9.27558
厚	-9.27603
货	-9.27625
密	-9.27678
以来	-9.27681
试	-9.2778
取得	-9.27787
同学	-9.27917
烟	-9.27929
一定	-9.27965
晚	-9.27973
委	-9.28022
供	-9.28034
帝	-9.28093
31	-9.28129
速	-9.28231
孔	-9.2824
既	-9.28249
消费	-9.2832
徐	-9.2846
er	-9.28483
戏	-9.28499
满足	-9.28535
优势	-9.28621
独	-9.28646
一位	-9.28734
的小	-9.28789
领	-9.28807
横	-9.2883
最大的	-9.28871
良	-9.29019
钢	-9.29032
以下	-9.29082
生态	-9.29182
规范	-9.29329
静	-9.29334
规定	-9.29339
大量	-9.29352
一场	-9.29402
主题	-9.2941
许	-9.29467
佳	-9.2973
术	-9.29747
架	-9.2976
成员	-9.29815
事业	-9.29842
》:“	-9.29977
再次	-9.30078
紫	-9.30102
井	-9.30159
智	-9.30209
整	-9.30251
相信	-9.3027
府	-9.30283
施	-9.30412
欧洲	-9.30415
娱乐	-9.30529
容易	-9.30559
毒	-9.30758
丹	-9.3081
反应	-9.30814
设施	-9.3084
广州	-9.30898
虎	-9.30932
偏	-9.30987
讨论	-9.31043
零	-9.31057
实践	-9.3106
虫	-9.31072
35	-9.31094
厅	-9.31103
保障	-9.31208
问答社区	-9.31294
从而	-9.31383
校园	-9.31487
经历	-9.31623
技巧	-9.31663
降	-9.31671
演员	-9.31684
让我	-9.31838
程序	-9.31882
载	-9.31919
不同的	-9.31952
论文	-9.31976
减少	-9.31993
先后	-9.32089
大陆	-9.32106
熟	-9.32122
塞	-9.32127
这个问题	-9.32147
位置	-9.32193
战争	-9.3232
环保	-9.32363
严重	-9.32368
跳	-9.32461
迪	-9.32567
文章	-9.32574
优	-9.32664
商务	-9.32692
方案	-9.32712
I	-9.32883
山东	-9.32944
我觉得	-9.32949
暗	-9.32974
点击	-9.33033
法国	-9.33044
程	-9.33079
速度	-9.33132
记录	-9.33195
带来	-9.33265
战略	-9.33321
0.00	-9.33361
正常	-9.3356
评价	-9.33579
群众	-9.33722
练	-9.33728
此外	-9.33857
成长	-9.33926
三个	-9.34003
数字	-9.34057
美术	-9.34084
鸟	-9.34097
对方	-9.34129
杰	-9.34166
广东	-9.34189
稳定	-9.34249
真正	-9.34498
重新	-9.34533
弹	-9.34591
唱	-9.34724
烧	-9.34762
耳	-9.34809
及时	-9.34849
是指	-9.34898
过去	-9.34898
略	-9.34905
解释	-9.34998
增长	-9.34999
京	-9.35019
的生活	-9.35092
人的	-9.35126
饭	-9.35358
侧	-9.3541
以前	-9.35538
新的	-9.35573
4.	-9.35817
伯	-9.35835
年底	-9.35881
是个	-9.36096
也不	-9.36164
也可以	-9.36178
索	-9.36237
它们	-9.36241
停	-9.3631
mm	-9.36417
追求	-9.36544
丰	-9.36562
引	-9.36603
轻松	-9.36701
内部	-9.36738
力量	-9.3692
谢	-9.36927
羊	-9.36992
鲜	-9.37038
斗	-9.37116
运用	-9.37127
贝	-9.37164
是在	-9.37254
最高	-9.37263
尚	-9.37564
荣	-9.3762
众	-9.37803
风险	-9.37875
晓	-9.3788
推动	-9.38044
亮	-9.38121
规模	-9.38123
脱	-9.38173
表面	-9.38181
答案	-9.38291
医疗	-9.38345
粗	-9.38414
登	-9.38419
展示	-9.386
蒙	-9.38659
统一	-9.38725
铁路	-9.38758
疾病	-9.38902
的东西	-9.39062
致	-9.39085
2002	-9.39149
维护	-9.39194
主持	-9.3926
生命	-9.3939
车辆	-9.39487
卫	-9.3954
膜	-9.39545
做好	-9.39596
消费者	-9.39609
终于	-9.3972
雄	-9.39837
提供了	-9.39944
h	-9.40014
通常	-9.40019
图片	-9.40172
代理	-9.40219
]	-9.40219
的事情	-9.40231
需	-9.40293
行政	-9.40319
枪	-9.40373
喝	-9.4049
学术	-9.4063
摄影	-9.40633
粒	-9.40635
患者	-9.40818
南京	-9.4086
学科	-9.40922
到底	-9.40977
依	-9.4102
宝宝	-9.4104
评论	-9.41074
种植	-9.4108
季	-9.41134
理念	-9.41183
Y	-9.41222
计	-9.41255
胸	-9.41321
承担	-9.41383
特点	-9.41543
哪	-9.4157
深圳	-9.41592
一家	-9.41682
杂志	-9.41687
保险	-9.41863
猪	-9.4193
品种	-9.41962
分为	-9.42009
创造	-9.42176
喷	-9.4227
中医	-9.42282
行动	-9.42371
补充	-9.42415
功	-9.42437
策划	-9.42446
类型	-9.4252
控	-9.42537
乌	-9.42778
郑	-9.42824
确定	-9.42827
泉	-9.42844
浙江	-9.42846
欧	-9.4285
装饰	-9.42879
欲	-9.42889
多次	-9.43037
折	-9.43186
照片	-9.4319
皇	-9.43301
职	-9.43316
四川	-9.43366
钟	-9.43393
年度	-9.43415
平均	-9.4351
混	-9.43513
作家	-9.43563
f	-9.43587
伦	-9.43635
相对	-9.43657
陆	-9.43678
计算	-9.43751
凉	-9.43761
1000	-9.43833
安排	-9.44079
组合	-9.44114
传播	-9.44145
2001	-9.44183
露	-9.44228
令人	-9.4435
快乐	-9.44397
一条	-9.44515
自我	-9.44517
少年	-9.44607
大部分	-9.44701
会员	-9.44716
勒	-9.4477
责任	-9.44807
里面	-9.44873
欢迎	-9.44981
多种	-9.44998
多少	-9.45057
试验	-9.45063
称为	-9.4509
艺	-9.45122
医	-9.4515
最佳	-9.45166
道路	-9.45196
最新	-9.45203
蛋	-9.45239
一定要	-9.45246
墨	-9.45402
仍	-9.45536
最好	-9.45563
司	-9.45646
幸福	-9.45752
实用	-9.4577
先进	-9.45771
品质	-9.4595
优质	-9.45976
洪	-9.46
认识	-9.46002
公园	-9.46002
册	-9.46009
帮	-9.46149
右	-9.46163
挂	-9.46163
俄罗斯	-9.46277
造	-9.46362
居民	-9.46429
嘉	-9.4652
薄	-9.46577
公路	-9.46649
湾	-9.46769
发表	-9.46886
网上	-9.4697
每年	-9.47029
也会	-9.47077
胶	-9.47112
艾	-9.47152
挺	-9.47234
拍摄	-9.47257
中华	-9.47323
炒	-9.47326
最大	-9.47352
就业	-9.47416
天津	-9.47418
办公室	-9.47448
l	-9.47448
导	-9.47505
距	-9.47533
高考	-9.47552
牙	-9.47588
来看	-9.47656
公开	-9.47667
发行	-9.47684
怕	-9.47755
女子	-9.47782
文字	-9.47829
改善	-9.47853
了一个	-9.47957
刻	-9.47995
急	-9.48006
更是	-9.48085
弱	-9.48127
推进	-9.48178
接触	-9.48195
广大	-9.48224
聚	-9.48249
机关	-9.48403
高校	-9.48423
遇到	-9.48559
考虑	-9.48601
炎	-9.48603
Q	-9.48637
惠	-9.48747
人士	-9.4878
形象	-9.48804
泽	-9.48858
临床	-9.48925
里的	-9.48988
看看	-9.49043
科研	-9.49171
45	-9.49277
重庆	-9.4929
白色	-9.49304
样	-9.49327
认真	-9.49361
句	-9.49483
昌	-9.49515
就可以	-9.49518
导演	-9.4957
终	-9.49581
哥	-9.49582
一名	-9.49595
机制	-9.49597
家长	-9.49772
连接	-9.49829
广场	-9.50028
营养	-9.50047
几乎	-9.50061
久	-9.50114
金属	-9.50156
必	-9.50237
重大	-9.50275
仪	-9.50346
09	-9.50419
击	-9.50564
突破	-9.50639
录	-9.50705
测	-9.5078
额	-9.50815
土地	-9.50826
注册	-9.50886
监督	-9.50895
征	-9.50925
装修	-9.5097
▁为什么	-9.50977
附近	-9.51003
祖	-9.51051
有一个	-9.5112
怀	-9.51133
萨	-9.51158
刷	-9.51168
服装	-9.51198
Z	-9.51219
突出	-9.51253
休闲	-9.51297
豆	-9.51369
睡	-9.51431
迅速	-9.51532
给我	-9.51537
挑战	-9.51732
男子	-9.51775
32	-9.51849
结婚	-9.51885
配合	-9.51913
革命	-9.51914
曼	-9.51925
我们的	-9.51937
念	-9.51995
的重要	-9.52068
苹果	-9.5211
尖	-9.52116
程度	-9.52159
秦	-9.52277
降低	-9.52371
淡	-9.5241
肥	-9.52476
博士	-9.52484
湖南	-9.52511
干部	-9.52537
统计	-9.52588
推出	-9.52652
床	-9.52691
恶	-9.52726
表演	-9.52731
众多	-9.52732
镜	-9.52754
2018	-9.52764
报道	-9.52769
泡	-9.52775
表达	-9.52803
些	-9.52844
看了	-9.52875
减	-9.52964
’	-9.52996
合理	-9.53
u	-9.53007
温度	-9.53012
怎样	-9.53181
凤	-9.53183
多个	-9.53296
救	-9.53322
凡	-9.53486
集中	-9.53541
每次	-9.53582
当地	-9.53726
池	-9.53733
现象	-9.53787
不少	-9.5388
05	-9.54059
出版社	-9.54166
深入	-9.54209
下来	-9.54225
闻	-9.54237
e	-9.54251
机会	-9.54314
三年	-9.54321
符合	-9.54343
父亲	-9.54401
漫画	-9.54403
汇	-9.54507
广西	-9.54513
冬	-9.54613
小区	-9.54619
物理	-9.54622
铜	-9.54645
珠	-9.54686
莱	-9.54745
纹	-9.54817
庆	-9.5491
的时间	-9.54915
微博	-9.54937
成熟	-9.55
概念	-9.55
自身	-9.55107
困难	-9.5513
下面	-9.55165
灰	-9.55167
杜	-9.55175
3、	-9.55206
逐渐	-9.55209
处于	-9.55229
明星	-9.5535
汉族	-9.55424
美食	-9.55458
护	-9.5546
涉及	-9.55487
耐	-9.55572
他们的	-9.55629
晚上	-9.55744
紧	-9.55756
[	-9.55809
坑	-9.55817
这次	-9.55867
配套	-9.55947
动作	-9.56
财	-9.56102
广泛	-9.56155
▁如何评价	-9.5617
搭配	-9.56181
女孩	-9.56203
配置	-9.56216
警	-9.56244
的一种	-9.56271
冠军	-9.56275
发表于起点网	-9.56298
成果	-9.56324
宇	-9.56324
维修	-9.56346
壁	-9.56365
不到	-9.56411
症	-9.56515
07	-9.56563
颜色	-9.56669
因素	-9.56674
良好的	-9.56716
手术	-9.5677
一段	-9.56788
迷	-9.56793
如果你	-9.56822
凯	-9.56825
红色	-9.56878
隆	-9.56903
有没有	-9.5697
煮	-9.57006
她们	-9.57128
麦	-9.5717
姆	-9.57195
郭	-9.57286
来源	-9.57298
避免	-9.57502
动画	-9.5752
认证	-9.57541
箱	-9.57602
引起	-9.57615
就能	-9.57628
印度	-9.57788
网友	-9.57841
负	-9.5792
哪些	-9.57939
大小	-9.58083
严	-9.581
举行	-9.5811
美元	-9.58138
大学生	-9.58149
双方	-9.58186
虚	-9.58206
寻找	-9.58229
诸	-9.58233
抓	-9.58267
离开	-9.58279
置	-9.58317
江苏	-9.58408
恢复	-9.58422
之间的	-9.58477
物流	-9.58517
晋	-9.58554
运输	-9.58559
黑色	-9.58571
背景	-9.58582
智慧	-9.58626
借	-9.58629
演出	-9.5865
答	-9.58656
成了	-9.58699
下载	-9.58721
▁我	-9.58722
包装	-9.58752
发挥	-9.58763
意识	-9.5879
制定	-9.58832
我就	-9.58836
滑	-9.58883
相当	-9.58887
收藏	-9.5891
Android	-9.5892
版本	-9.58939
腿	-9.58951
鞋	-9.58965
评	-9.58967
感受	-9.59001
06	-9.5901
习惯	-9.5907
黄金	-9.59102
03	-9.59191
其它	-9.59199
英雄	-9.59281
象	-9.59321
怪	-9.59436
容	-9.59445
飞机	-9.59454
势	-9.59491
轴	-9.59727
放在	-9.59728
冠	-9.59782
04	-9.59827
主动	-9.59853
东北	-9.59872
例如	-9.59895
的影响	-9.59907
36	-9.59914
费用	-9.5997
戴	-9.5998
首次	-9.60033
办理	-9.60055
攻击	-9.60157
之中	-9.60159
核心	-9.60183
第四	-9.602
锅	-9.60241
1999	-9.60254
玻璃	-9.60272
08	-9.60313
公共	-9.60339
探索	-9.60341
参	-9.60441
完善	-9.60491
至少	-9.60507
忠	-9.60586
观众	-9.60666
扬	-9.60671
伟	-9.60698
数量	-9.60753
哲学	-9.60784
一天	-9.60791
继	-9.60799
军事	-9.60807
个月	-9.60824
措施	-9.6092
永远	-9.61081
▁你	-9.61091
的感觉	-9.61127
同样	-9.61137
两人	-9.61205
罪	-9.61383
份	-9.61463
案例	-9.61509
沟	-9.61612
国内外	-9.6163
确实	-9.61668
物质	-9.61708
真实	-9.61782
尤其是	-9.61842
宜	-9.6187
感情	-9.61885
w	-9.61942
事情	-9.61998
结束	-9.62002
还要	-9.62048
至今	-9.62075
屋	-9.62117
皆	-9.62142
思考	-9.62183
超级	-9.62272
邀请	-9.62319
特别是	-9.62359
消息	-9.62377
河南	-9.62444
48	-9.62456
值得	-9.62497
采	-9.62549
出了	-9.62601
创意	-9.62607
读书	-9.627
动力	-9.62771
5.	-9.62784
似乎	-9.6281
开放	-9.62922
姜	-9.62925
柱	-9.62926
绝对	-9.62933
潮	-9.63011
练习	-9.63032
母亲	-9.63135
”“	-9.63141
al	-9.63241
会计	-9.63359
刺	-9.63371
须	-9.63406
肯定	-9.63416
承	-9.63452
图书	-9.63485
400	-9.63589
翻译	-9.63599
它的	-9.63624
男生	-9.63626
z	-9.63699
对象	-9.63721
不用	-9.63769
身上	-9.63875
打开	-9.63888
在这里	-9.639
狂	-9.63983
亚洲	-9.64015
举办	-9.64089
的方式	-9.64133
腰	-9.64139
航	-9.64179
特殊	-9.64233
角色	-9.64289
变成	-9.64327
泥	-9.6437
在线	-9.64372
一张	-9.64403
云南	-9.64425
墙	-9.64454
‘	-9.64558
射	-9.64589
致力于	-9.6461
协调	-9.6479
秒	-9.64896
装备	-9.64937
元素	-9.64951
抢	-9.64957
o	-9.64967
写作	-9.65031
麻	-9.6509
实力	-9.65102
确保	-9.65132
菌	-9.65143
信号	-9.65145
如今	-9.65145
增强	-9.65182
搞	-9.65229
回家	-9.65254
的朋友	-9.65255
壳	-9.65289
地球	-9.65441
证明	-9.65501
观察	-9.65504
身边	-9.65598
残	-9.65633
一只	-9.65638
魂	-9.65685
设有	-9.6571
01	-9.6574
升级	-9.65759
论坛	-9.65798
曰	-9.65883
注重	-9.65893
大众	-9.65998
阳光	-9.66105
定位	-9.66135
现实	-9.66285
现有	-9.66387
枝	-9.66391
年轻	-9.66402
r	-9.66486
即使	-9.66515
特征	-9.66532
互动	-9.66547
我想	-9.66584
高速	-9.66631
适应	-9.66716
联盟	-9.66803
苗	-9.66818
不得	-9.66843
脉	-9.67085
意义	-9.67173
东方	-9.67194
柳	-9.67265
1.5	-9.6727
看着	-9.67309
有个	-9.67329
持	-9.67338
爆	-9.67347
文艺	-9.67479
策略	-9.6754
证券	-9.67575
平时	-9.67607
:1	-9.67619
希	-9.67625
充满	-9.67646
慢	-9.67743
透	-9.67826
机场	-9.6786
带着	-9.67907
消	-9.67978
v	-9.68034
更多的	-9.6806
探	-9.6812
纪	-9.68124
穿越	-9.68189
不足	-9.68218
嘴	-9.68362
贤	-9.68389
研究生	-9.68404
投入	-9.68411
沟通	-9.68425
成立于	-9.685
直到	-9.6852
益	-9.68541
古代	-9.68564
成都	-9.6857
来到	-9.68586
碎	-9.68705
农民	-9.68743
死亡	-9.68771
意大利	-9.68826
in	-9.68886
--	-9.68949
优化	-9.69006
劳动	-9.69011
贸易	-9.69053
创建	-9.69136
琴	-9.69203
资	-9.69209
我也	-9.6921
犯	-9.69224
指标	-9.69239
炮	-9.69271
多年	-9.69337
斑	-9.69389
食物	-9.69404
是因为	-9.69409
演	-9.69458
球队	-9.69472
日成立	-9.69476
在中国	-9.69516
公主	-9.69617
湿	-9.6966
巨	-9.69674
充分	-9.69674
原来	-9.69743
兽	-9.69756
意见	-9.69759
合同	-9.69766
的方法	-9.69775
著	-9.69806
腹	-9.69839
家里	-9.6991
手段	-9.69957
相比	-9.69996
显	-9.7
太多	-9.70057
羽	-9.70119
大师	-9.70136
针	-9.70151
私	-9.70226
成就	-9.70385
的作用	-9.70414
出口	-9.70467
的工作	-9.70509
似	-9.70601
顿	-9.70609
驻	-9.70613
38	-9.70616
生长	-9.70696
心里	-9.70733
主义	-9.70763
完美	-9.70793
主要是	-9.7087
财务	-9.70904
以为	-9.70948
不了	-9.70963
专业的	-9.70982
采取	-9.70996
敌	-9.71083
是一名	-9.71151
支付	-9.71221
电力	-9.71227
中间	-9.71272
性格	-9.71319
1998	-9.71347
杭州	-9.71473
愿	-9.71517
此次	-9.7152
资产	-9.71537
民间	-9.71626
本身	-9.71691
矿	-9.71738
郎	-9.71756
并没有	-9.71824
贷款	-9.71841
简	-9.71869
不想	-9.71966
兄弟	-9.72013
吸	-9.72017
瓶	-9.72042
十二	-9.72056
隔	-9.72107
or	-9.72194
浮	-9.72208
不再	-9.7231
贡献	-9.72387
齿	-9.72557
楚	-9.7258
父	-9.72596
去年	-9.72686
裂	-9.72817
的同时	-9.72848
丰富的	-9.72859
制品	-9.72861
甜	-9.72865
庭	-9.72959
编写	-9.72959
本科	-9.72994
实行	-9.73028
大概	-9.73156
各位	-9.73187
历	-9.73241
给你	-9.7326
就像	-9.7342
险	-9.73428
人体	-9.73467
暖	-9.73509
杂	-9.73541
弄	-9.73547
j	-9.7356
坡	-9.73581
老人	-9.73585
主任	-9.73646
旅行	-9.73658
积	-9.73682
通信	-9.73692
博物馆	-9.73763
做了	-9.73775
记忆	-9.73847
附	-9.73867
儿子	-9.7389
四个	-9.74108
研究所	-9.74109
准	-9.74161
le	-9.74166
依然	-9.74195
一生	-9.74223
赤	-9.7434
沉	-9.74345
所有的	-9.74349
屏	-9.74351
周边	-9.7437
共有	-9.74402
当年	-9.7447
赴	-9.74538
西方	-9.74563
总结	-9.74565
很难	-9.7457
感到	-9.74664
围	-9.74854
汁	-9.7491
色彩	-9.7491
餐厅	-9.74912
600	-9.7494
好像	-9.75056
明确	-9.75063
键	-9.75095
神经	-9.75137
童	-9.75172
年龄	-9.75293
有了	-9.75352
的事	-9.75421
哭	-9.75455
使得	-9.75505
一份	-9.75539
造型	-9.75596
1997	-9.75642
尊	-9.75722
基于	-9.75747
扎	-9.7576
乳	-9.75822
坏	-9.75837
境	-9.75852
家具	-9.7595
做到	-9.76004
无论	-9.76007
资讯	-9.7602
青春	-9.76078
遇	-9.76097
例	-9.76099
免	-9.7614
女儿	-9.76157
覆盖	-9.76167
会有	-9.76167
乘	-9.76199
模	-9.76218
事故	-9.76228
寿	-9.7623
并不是	-9.76286
乃	-9.7636
分类	-9.76361
吸收	-9.76363
越来越	-9.76379
发表于晋江文学网	-9.76381
类似	-9.76384
各个	-9.7639
臣	-9.76424
鼓	-9.76481
很多人	-9.76482
灭	-9.76511
岭	-9.76557
务	-9.76593
铺	-9.76654
虽	-9.76687
意外	-9.76809
整理	-9.76852
不知	-9.76854
卢	-9.76857
洗净	-9.76909
赞	-9.76913
锦	-9.76937
梦想	-9.76939
眼睛	-9.7694
足球	-9.77
适用于	-9.77042
备	-9.77151
模型	-9.77197
投资者	-9.77253
旗	-9.77346
稍	-9.77373
6.	-9.77457
电子商务	-9.77593
性的	-9.77627
33	-9.77718
股票	-9.77798
豪	-9.77804
改造	-9.77809
▁如何看待	-9.77816
老板	-9.77821
购物	-9.77863
洋	-9.77954
修改	-9.77986
娜	-9.7799
测量	-9.78034
书中	-9.78086
构成	-9.78094
燕	-9.78118
案件	-9.7812
国外	-9.78137
某些	-9.78165
复杂	-9.78171
武汉	-9.78187
祥	-9.78218
都能	-9.78301
吹	-9.78361
com	-9.78534
健	-9.78559
!”	-9.7859
一款	-9.78609
具备	-9.78678
分布	-9.78717
顾	-9.78751
书法	-9.78777
预	-9.78786
实验室	-9.78807
回来	-9.78892
朗	-9.78904
公斤	-9.78924
on	-9.79011
平衡	-9.79024
上面	-9.79076
大赛	-9.79119
药物	-9.79123
磨	-9.79125
中文	-9.79152
电视剧	-9.79166
还能	-9.7921
毕竟	-9.79274
岁的	-9.79303
安徽	-9.79336
河北	-9.79366
劳	-9.7937
下降	-9.7941
状况	-9.79412
的主要	-9.79417
歌曲	-9.79457
海洋	-9.79515
办公	-9.79556
息	-9.79575
拜	-9.79773
插	-9.79809
an	-9.7984
而言	-9.79913
懂	-9.8001
蒂	-9.80129
装置	-9.80146
陵	-9.80187
蔬菜	-9.80191
上市	-9.80242
月份	-9.80301
英文	-9.80422
做出	-9.80497
ing	-9.80516
的历史	-9.8057
伤害	-9.8057
1996	-9.80581
西安	-9.80689
展开	-9.80782
指出	-9.80786
炉	-9.8079
竞争	-9.80791
润	-9.8087
出来的	-9.80913
的研究	-9.80934
房地产	-9.80964
en	-9.80988
始终	-9.80995
真是	-9.81081
的大	-9.81085
省级	-9.8109
妖	-9.8114
报名	-9.81143
效	-9.81205
庙	-9.81206
恒	-9.81218
宣布	-9.81221
高度	-9.81256
登记	-9.81264
湖北	-9.81266
该村	-9.81268
都市	-9.8129
随后	-9.81308
启动	-9.81315
翼	-9.81341
攻	-9.81405
家人	-9.81534
依法	-9.81549
渠道	-9.81562
都在	-9.81572
整合	-9.81644
影片	-9.81697
狼	-9.81709
饰	-9.81714
资本	-9.81745
效率	-9.81763
支撑	-9.81775
扣	-9.81777
考生	-9.81838
害	-9.81856
评估	-9.81873
为何	-9.81926
亭	-9.81993
说话	-9.82001
描述	-9.8201
全市	-9.82024
劲	-9.82027
思维	-9.82057
辆	-9.82091
批准	-9.82131
预防	-9.82138
郡	-9.82153
恋	-9.82211
往往	-9.82232
150	-9.82239
的情况	-9.82358
瘦	-9.8236
强调	-9.82364
失败	-9.8237
部队	-9.82391
细节	-9.82432
航空	-9.82466
来了	-9.82488
99	-9.8251
市民	-9.82621
魏	-9.82653
的原因	-9.82677
反映	-9.82743
高端	-9.82775
刺激	-9.82783
曾任	-9.82809
刊	-9.82864
进口	-9.82912
感谢	-9.82983
纵	-9.83102
动态	-9.83128
800	-9.83147
译	-9.83191
加上	-9.83228
55	-9.83254
空气	-9.83257
角度	-9.83356
净	-9.83371
尘	-9.8338
街道	-9.83463
福建	-9.83489
人家	-9.83633
甘	-9.83649
赫	-9.83664
cm	-9.83735
诚	-9.83738
芳	-9.83768
37	-9.83771
近年来	-9.83808
助	-9.83814
夹	-9.83862
唯一	-9.83883
指数	-9.8391
变得	-9.83918
流行	-9.83927
地铁	-9.84038
塘	-9.84073
宏	-9.84108
振	-9.84144
美女	-9.84152
胃	-9.84204
健身	-9.8424
防止	-9.8426
范	-9.84452
判断	-9.84538
专辑	-9.84575
最好的	-9.84579
骂	-9.84656
规律	-9.84663
菲	-9.84668
委员	-9.84718
的基础上	-9.84763
跨	-9.84814
累	-9.84825
移	-9.84933
高效	-9.84947
还可以	-9.84999
依据	-9.85013
每一个	-9.85072
影视	-9.85085
旁	-9.85096
延	-9.85133
玛	-9.85167
和谐	-9.85216
驾驶	-9.85247
一部	-9.85335
能源	-9.85369
比例	-9.8538
居住	-9.85386
小说网	-9.85399
建成	-9.85406
码	-9.85428
暴	-9.85459
相互	-9.85493
的情况下	-9.855
舍	-9.85539
周围	-9.85603
空调	-9.85606
当前	-9.85665
颜	-9.85772
官方	-9.85792
之外	-9.85804
工作人员	-9.85846
预计	-9.85846
流程	-9.85864
俊	-9.8592
天然	-9.85926
疏	-9.85967
引导	-9.86137
闹	-9.86164
不够	-9.86178
主席	-9.86208
森林	-9.86237
顾问	-9.86273
婚	-9.86321
吨	-9.86557
人数	-9.86562
34	-9.86572
也许	-9.86633
包含	-9.86645
正确	-9.86651
限制	-9.86658
是中国	-9.86692
队伍	-9.86726
普遍	-9.86732
零售	-9.86824
独特的	-9.86832
败	-9.86832
那种	-9.86848
辉	-9.86912
萌	-9.86934
搜索	-9.86951
回到	-9.86996
新疆	-9.87018
他是	-9.87024
勤	-9.87058
熊	-9.87072
韵	-9.87089
吸引	-9.87102
愿意	-9.87166
付	-9.87176
曹	-9.87192
▁“	-9.87249
黄色	-9.87296
称号	-9.87304
个性	-9.87313
涨	-9.87318
道德	-9.87363
粉丝	-9.87376
分子	-9.87409
寻	-9.87414
一致	-9.8745
禁	-9.87457
伏	-9.87471
并在	-9.87532
精品	-9.87535
家族	-9.87545
稿	-9.87693
难以	-9.87736
缺	-9.87751
逃	-9.87825
资格	-9.87832
平台的应用	-9.8784
婚姻	-9.87851
固定	-9.87873
详细	-9.87898
画面	-9.87908
等地	-9.88036
初中	-9.88057
掌	-9.88124
太阳	-9.88137
才是	-9.88212
重视	-9.88258
广东省	-9.88282
专门	-9.88282
犯罪	-9.88322
诊断	-9.88394
两年	-9.88411
原则	-9.88418
1995	-9.88539
敢	-9.88592
协议	-9.88597
即将	-9.88633
有所	-9.88649
的新	-9.88676
锁	-9.88702
有很多	-9.88732
玄	-9.88758
收集	-9.88758
抱	-9.88797
生存	-9.88807
不太	-9.88809
模拟	-9.8883
时候	-9.88846
甚	-9.88879
莲	-9.88879
下去	-9.88898
谢谢	-9.88906
於	-9.8892
扩大	-9.88955
饮食	-9.88971
美丽	-9.88988
PS	-9.88999
岸	-9.89086
当代	-9.89116
所谓	-9.8916
济	-9.89212
地位	-9.89245
邦	-9.89283
宣	-9.89296
杆	-9.89313
村民	-9.89327
谱	-9.89343
都可以	-9.89366
摆	-9.89401
利益	-9.89436
袋	-9.89445
出去	-9.89466
主编	-9.89517
限	-9.89519
规则	-9.89556
武器	-9.89637
素质	-9.89645
财政	-9.8965
渡	-9.89663
课题	-9.89674
检验	-9.8969
化工	-9.89771
江西	-9.89975
破坏	-9.90026
工资	-9.90054
著作	-9.90093
侯	-9.90106
青少年	-9.90141
山东省	-9.90255
蛇	-9.90267
趋势	-9.90358
沈	-9.90368
用品	-9.90498
一套	-9.90527
一片	-9.90622
海外	-9.90671
大道	-9.90714
链	-9.90777
辣	-9.90783
两种	-9.90797
的设计	-9.90945
幼儿园	-9.90957
帅	-9.90961
隐	-9.91092
招聘	-9.91133
恨	-9.91215
从此	-9.9122
球员	-9.91255
°	-9.9126
=	-9.91315
给予	-9.91327
争	-9.91391
慢慢	-9.91445
学者	-9.91454
砖	-9.91504
原料	-9.91516
幅	-9.91531
身份	-9.91534
江苏省	-9.91542
的内容	-9.91554
姓	-9.91581
餐	-9.91591
00	-9.91597
止	-9.91611
西北	-9.91618
还在	-9.91635
十年	-9.91735
病毒	-9.91737
▁如何	-9.91761
发动机	-9.91789
拼	-9.91844
的产品	-9.91852
战斗	-9.91868
桂	-9.91883
仓	-9.91916
惊	-9.91921
石油	-9.91933
?”	-9.91961
酱	-9.91967
孝	-9.91996
同年	-9.92
教程	-9.92018
期待	-9.92138
域	-9.92166
情绪	-9.92224
今日	-9.92334
播	-9.92337
75	-9.9234
警察	-9.92342
涂	-9.92393
鼻	-9.92395
上了	-9.92414
女朋友	-9.92433
很大	-9.92463
肌	-9.92523
尝试	-9.92527
批	-9.92529
很好	-9.92552
放弃	-9.9263
他在	-9.9273
同志	-9.92739
陕西	-9.92769
不如	-9.92792
清楚	-9.92796
另一	-9.9286
调节	-9.92873
男朋友	-9.92905
哪个	-9.93026
鸡蛋	-9.93054
全省	-9.93089
幽	-9.93123
山西	-9.93139
感染	-9.93155
×	-9.93205
作业	-9.93265
葱	-9.933
严格	-9.93342
刚刚	-9.93372
硕士	-9.93373
39	-9.93392
棒	-9.93394
法院	-9.93405
敬	-9.93416
舒适	-9.93419
面前	-9.93423
地下	-9.93438
景观	-9.93448
勇	-9.93473
歌手	-9.93487
男性	-9.93601
百度	-9.93623
知名	-9.9364
检	-9.93641
出生	-9.93663
引进	-9.93675
殿	-9.93676
地址	-9.93709
一边	-9.93747
反对	-9.93802
抽	-9.93809
上下	-9.9383
月至	-9.9385
屏幕	-9.93906
生于	-9.93956
3000	-9.93968
审	-9.93989
划	-9.94052
等方面	-9.94068
泪	-9.94124
都不	-9.94142
2.5	-9.94168
北京市	-9.94186
互	-9.94187
召开	-9.94196
花园	-9.94235
混合	-9.9427
图书馆	-9.94358
群体	-9.94367
原理	-9.94397
顾客	-9.94419
宗教	-9.94422
融合	-9.94437
的世界	-9.94533
一本	-9.94536
无限	-9.94628
院校	-9.94655
方面的	-9.94781
也没有	-9.94804
呼	-9.94809
态	-9.94857
斜	-9.94883
煤	-9.94913
窗	-9.94919
小编	-9.94981
呀	-9.94994
辛	-9.95055
怎么办	-9.95138
西南	-9.95141
城区	-9.95146
鸣	-9.95205
接近	-9.9524
02	-9.95246
就要	-9.95253
另	-9.95298
俱乐部	-9.95324
监管	-9.95405
休	-9.95508
将会	-9.95527
提醒	-9.9563
棉	-9.95719
介绍了	-9.95739
帕	-9.95813
启	-9.95838
原创	-9.9585
1993	-9.95881
尽管	-9.95895
爸爸	-9.95902
设立	-9.95961
负责人	-9.95985
根本	-9.96
食用	-9.9612
4、	-9.96154
过来	-9.96156
摩	-9.96157
嘛	-9.9616
烂	-9.96161
旅	-9.96232
公布	-9.96248
宇宙	-9.96271
吃饭	-9.96298
凌	-9.9631
美容	-9.96391
浪	-9.96431
居然	-9.96577
少女	-9.96589
竟然	-9.96594
游客	-9.96626
固	-9.96651
解决方案	-9.96724
鉴定	-9.96744
天气	-9.96749
仍然	-9.96826
消防	-9.9689
肝	-9.97007
决策	-9.97084
水果	-9.97183
闲	-9.97232
擅长	-9.97302
岗	-9.97314
迁	-9.97321
爱好者	-9.97336
不含	-9.97438
应该是	-9.97438
布局	-9.97443
含量	-9.97446
财富	-9.97453
售	-9.97484
输出	-9.97486
看见	-9.97614
等级	-9.97619
公寓	-9.97785
防治	-9.97804
观点	-9.97821
偷	-9.97822
纪念	-9.97823
强化	-9.97849
荣获	-9.97904
国家级	-9.97936
120	-9.97939
真正的	-9.97963
幼	-9.98047
危险	-9.98085
敏	-9.98124
添加	-9.9813
近日	-9.98186
衣服	-9.9819
直播	-9.98228
辅助	-9.98263
焦	-9.98322
清晰	-9.98349
玉米	-9.98372
保存	-9.9842
得到了	-9.98429
育	-9.98434
申	-9.98447
小米	-9.98474
呈现	-9.98482
昨天	-9.98485
皇帝	-9.98543
污染	-9.986
那样	-9.9866
中华人民共和国	-9.98734
讯	-9.98755
中共	-9.98783
联赛	-9.98813
第一个	-9.98821
融	-9.98828
餐饮	-9.9891
民主	-9.98935
&	-9.98947
▁有哪些	-9.99011
洲	-9.99037
遍	-9.9908
el	-9.99096
天地	-9.99105
简称	-9.9915
强大的	-9.99152
西部	-9.99201
桑	-9.99219
1994	-9.99223
各地	-9.99313
文物	-9.9934
劳动力	-9.99344
1992	-9.99354
佩	-9.99356
在此	-9.99404
'	-9.99499
落实	-9.99506
豪华	-9.99532
车型	-9.9954
月出生	-9.9955
提前	-9.99551
室内	-9.99597
名称	-9.996
住宅	-9.9966
一级	-9.99681
早期	-9.99775
桃	-9.99829
签	-9.99867
奉	-9.99883
肠	-9.99907
纤维	-9.99914
示范	-9.99971
进步	-10.0005
他说	-10.0006
排名	-10.0006
炸	-10.0007
日常	-10.0009
传说	-10.0014
档	-10.0021
工厂	-10.0026
般	-10.0029
啥	-10.003
都要	-10.0033
陶	-10.0035
种子	-10.0044
胎	-10.0044
怒	-10.0053
霍	-10.0061
滚	-10.0066
良好	-10.0066
鹿	-10.0069
有时	-10.0073
中国人	-10.0078
另一个	-10.0096
拒绝	-10.0096
关心	-10.0099
浙江省	-10.0103
也能	-10.0104
走向	-10.0107
沿	-10.0113
后期	-10.0113
聊	-10.0118
58	-10.0121
不错	-10.0122
而已	-10.0123
挑	-10.0125
it	-10.0126
研	-10.0128
显著	-10.0131
预测	-10.0132
贾	-10.0144
碧	-10.0146
逻辑	-10.0147
眉	-10.0147
年毕业于	-10.0148
视觉	-10.015
线路	-10.0157
序	-10.0163
萧	-10.0173
目的	-10.0175
怎么样	-10.0178
较大	-10.018
_	-10.0184
不管	-10.019
协助	-10.0191
谋	-10.0198
声音	-10.0199
基层	-10.0201
重要的	-10.0206
设计师	-10.0216
46	-10.0217
精彩	-10.0222
浓	-10.0224
提示	-10.0225
维生素	-10.0229
胜利	-10.0231
舞蹈	-10.0237
发表于	-10.0243
相同	-10.0245
让他	-10.0267
一旦	-10.0271
批发	-10.0274
而不是	-10.028
大会	-10.0281
胆	-10.0284
倒入	-10.0287
党员	-10.0287
动漫	-10.0289
上涨	-10.0294
去了	-10.0295
五年	-10.0301
兹	-10.0308
是一家	-10.0311
审计	-10.0311
肿瘤	-10.0314
65	-10.0316
逆	-10.0327
▁1	-10.0328
听到	-10.0331
2%	-10.0336
体现	-10.0336
咖啡	-10.0336
前往	-10.0339
徒	-10.034
上述	-10.0347
专用	-10.0348
青岛	-10.035
关键	-10.0351
砂	-10.0352
大多数	-10.0355
的基本	-10.0356
循环	-10.0357
鸿	-10.0362
滴	-10.0365
都没有	-10.0372
绘画	-10.0373
的要求	-10.0375
形态	-10.0384
准确	-10.0389
情感	-10.039
也就是	-10.039
办法	-10.0391
恋爱	-10.0398
深度	-10.0399
之处	-10.04
习	-10.0406
遂	-10.0409
▁S	-10.0421
您的	-10.0421
态度	-10.0423
埃	-10.0424
浩	-10.0432
49	-10.0434
占总收入的	-10.0435
留学	-10.0442
第五	-10.0443
敌人	-10.0444
始	-10.0453
彻底	-10.0458
98	-10.0463
的能力	-10.0471
河南省	-10.0472
在于	-10.0477
42	-10.0478
堡	-10.0478
乔	-10.0479
龄	-10.0479
毕业于	-10.0479
乙	-10.0482
穷	-10.049
传奇	-10.0493
拟	-10.0508
江湖	-10.0511
行情	-10.0516
路线	-10.0521
5000	-10.0523
丑	-10.0525
把握	-10.0527
68	-10.0528
径	-10.0528
诗人	-10.0529
烤	-10.0529
月生	-10.0531
流量	-10.0533
御	-10.0538
瞬间	-10.0538
稳	-10.0542
柜	-10.0544
磁	-10.0548
艳	-10.0548
至于	-10.0548
拳	-10.055
回复	-10.0552
巧	-10.0552
症状	-10.0553
地质	-10.056
娘	-10.0563
*	-10.0563
面向	-10.0563
的回答	-10.0565
邪	-10.0566
遭	-10.0567
或许	-10.0574
地面	-10.0576
兴趣	-10.0579
经济学	-10.0581
奶	-10.0583
收益	-10.0588
就在	-10.0591
职工	-10.0596
团体	-10.0598
思路	-10.0602
矛盾	-10.0607
立即	-10.0607
全新	-10.0627
逐步	-10.0628
车站	-10.0628
材	-10.0632
法规	-10.0635
晶	-10.0635
物品	-10.064
吊	-10.0642
蛋白	-10.0653
沃	-10.0653
瓜	-10.0663
枚	-10.0664
IT	-10.0665
是我	-10.067
国务院	-10.0678
校长	-10.068
加拿大	-10.0684
较为	-10.0688
诚信	-10.0689
上海市	-10.069
之路	-10.0691
地震	-10.0695
鼓励	-10.0695
医药	-10.0696
地理	-10.0696
总统	-10.0698
市政府	-10.0702
不敢	-10.0703
震	-10.0704
墓	-10.0708
公交	-10.0709
一句	-10.0711
估计	-10.0717
对比	-10.0719
有时候	-10.0726
魔法	-10.0728
的孩子	-10.0728
阁	-10.0733
顺利	-10.0736
1990	-10.0738
的关系	-10.0738
文献	-10.0741
88	-10.0742
赛季	-10.075
囊	-10.0755
女士	-10.0756
拔	-10.0757
指挥	-10.0763
四川省	-10.0767
7.	-10.0768
难度	-10.0779
此时	-10.078
岗位	-10.0782
维持	-10.0783
1%	-10.079
蔡	-10.0798
各大	-10.0803
集体	-10.0806
肩	-10.0806
逼	-10.0806
95	-10.0807
编制	-10.0813
作为一个	-10.0817
脂	-10.0826
之类的	-10.0832
鸭	-10.0833
栋	-10.0834
宿	-10.0852
专利	-10.0852
缺乏	-10.0855
律师	-10.0857
吐	-10.0862
系统的	-10.0871
妙	-10.0877
海拔	-10.088
原本	-10.0881
忙	-10.0885
尊重	-10.0887
可爱	-10.0887
酷	-10.0889
输	-10.0891
地图	-10.0892
监测	-10.0894
优惠	-10.0895
军队	-10.0912
好好	-10.0915
缩	-10.0917
养殖	-10.0917
妹	-10.0921
多了	-10.0927
完整	-10.0927
理想	-10.093
仪器	-10.0941
株	-10.0942
识别	-10.0945
蒸	-10.0946
ar	-10.0952
洁	-10.0953
撞	-10.0962
遗	-10.097
俗	-10.0973
证书	-10.0976
籍	-10.0979
司法	-10.098
有机	-10.0982
两次	-10.0983
获取	-10.0993
应当	-10.0996
本地	-10.1002
锻炼	-10.1003
鼎	-10.1004
岳	-10.1004
心理学	-10.1006
则是	-10.1009
丛书	-10.101
腾	-10.1011
一线	-10.1018
地点	-10.102
到达	-10.1023
主体	-10.1029
垃圾	-10.103
茎	-10.1032
边缘	-10.1035
页	-10.104
晨	-10.104
也很	-10.1051
常用	-10.1059
警方	-10.1061
选手	-10.1065
47	-10.1067
认	-10.107
站在	-10.1073
民警	-10.1074
凭借	-10.1077
开心	-10.1077
担心	-10.1088
不喜欢	-10.1089
凭	-10.1089
租	-10.1092
响	-10.1098
形成了	-10.1098
盒	-10.1101
幼儿	-10.1102
工程师	-10.111
觉	-10.1111
3%	-10.1111
年间	-10.1113
43	-10.1113
浆	-10.1115
他人	-10.1117
也就	-10.1118
专题	-10.1119
现在的	-10.112
语文	-10.1121
霜	-10.1121
查询	-10.1124
和平	-10.1127
出发	-10.1132
基部	-10.1134
房屋	-10.1135
西班牙	-10.1143
上升	-10.1145
re	-10.1147
监	-10.1151
记得	-10.1152
环节	-10.1154
先进的	-10.1157
想到	-10.1158
对手	-10.1159
弯	-10.1161
飞行	-10.1162
wifi	-10.1166
主角	-10.1167
合成	-10.1169
显得	-10.1179
下的	-10.1181
你可以	-10.1183
加盟	-10.1183
塑料	-10.1184
学员	-10.1187
各项	-10.119
三大	-10.1196
印刷	-10.1197
代码	-10.12
失去	-10.1201
让我们	-10.1203
鼠	-10.1204
汗	-10.1208
et	-10.1212
饼	-10.1212
商家	-10.1213
这款	-10.1218
客观	-10.122
做的	-10.1221
64	-10.1225
讲述	-10.1227
荒	-10.1235
运动员	-10.1236
6%	-10.1238
消除	-10.1244
每一	-10.1244
可能会	-10.1248
场所	-10.1258
更好的	-10.1261
一块	-10.1262
频	-10.1264
分布于	-10.1265
什么样的	-10.1267
肺	-10.1267
房子	-10.1268
典	-10.1271
的学生	-10.1272
男女	-10.1273
移民	-10.1276
吕	-10.1279
牧	-10.1279
策	-10.128
染	-10.128
这就是	-10.128
虾	-10.1283
本次	-10.1285
授	-10.1287
”(	-10.1291
名字	-10.1296
同步	-10.1298
苏州	-10.1301
输入	-10.1304
技术服务	-10.1306
护理	-10.1307
感动	-10.1313
月参加工作	-10.1315
辞	-10.1317
确认	-10.1325
误	-10.1325
44	-10.133
告	-10.1339
壮	-10.1341
清洁	-10.1341
监控	-10.1349
发射	-10.135
奖励	-10.1353
分手	-10.1354
明白	-10.136
也没	-10.1363
天天	-10.1366
减肥	-10.1368
公司的	-10.1369
侠	-10.1369
尽量	-10.1376
神秘	-10.1376
榜	-10.1376
0.5	-10.1378
购	-10.1381
电池	-10.1382
无论是	-10.1386
告诉	-10.1397
大家都	-10.1397
欣赏	-10.1399
阵	-10.14
妈	-10.1405
房间	-10.1406
废	-10.1406
实习	-10.1408
人文	-10.1409
朝鲜	-10.141
迎	-10.1411
坛	-10.1425
老公	-10.144
肾	-10.1442
辅导	-10.1442
偶	-10.1451
柏	-10.1451
简单的	-10.1451
尿	-10.1452
85	-10.1454
の	-10.1465
聊天	-10.147
很少	-10.1476
珍	-10.1487
通知	-10.1489
100%	-10.149
寄	-10.1492
56	-10.1494
赶	-10.1494
跌	-10.1495
藤	-10.1496
1988	-10.1497
相似	-10.1499
粮	-10.1499
不需要	-10.15
尺寸	-10.15
议	-10.1503
发出	-10.1505
拓展	-10.1507
这位	-10.1517
丘	-10.1518
治理	-10.152
观念	-10.1521
佐	-10.1521
请问	-10.1526
好了	-10.1528
闭	-10.1529
津	-10.153
正是	-10.153
孟	-10.1531
同意	-10.1533
场景	-10.1534
或是	-10.1535
一等奖	-10.154
湘	-10.154
一座	-10.1543
漏	-10.1544
互相	-10.1545
GB	-10.1554
全村	-10.1556
赏	-10.1556
最低	-10.156
近期	-10.1561
无数	-10.1563
醒	-10.1565
新加坡	-10.1566
探讨	-10.1567
还会	-10.1567
难道	-10.1574
醉	-10.1576
新型	-10.1579
昨日	-10.1582
嫩	-10.1584
档案	-10.1585
是一部	-10.1585
对外	-10.1586
本来	-10.1586
什	-10.1593
孤	-10.1594
恐怖	-10.16
我要	-10.1606
也要	-10.1608
机器	-10.1612
入选	-10.1615
全县	-10.1618
频道	-10.1618
内心	-10.1621
障碍	-10.1625
授予	-10.1629
风景	-10.1633
发展的	-10.164
记载	-10.1647
领域的	-10.1648
的行为	-10.1652
是以	-10.1652
通道	-10.1654
什么的	-10.1656
爬	-10.1656
冯	-10.1658
强度	-10.1665
呼吸	-10.1665
如下	-10.1672
撒	-10.1675
收录	-10.1677
更好	-10.1678
足球俱乐部	-10.1681
漆	-10.1687
1991	-10.1689
赢	-10.1689
弗	-10.169
-1	-10.169
在这个	-10.1692
融资	-10.1693
境内	-10.1694
能量	-10.1696
4%	-10.17
后的	-10.17
8%	-10.1702
飘	-10.1705
韦	-10.1705
哥哥	-10.1706
差不多	-10.1712
的专业	-10.172
欢	-10.1722
宅	-10.1723
痛苦	-10.1723
损失	-10.1725
爽	-10.1725
擦	-10.1727
南部	-10.1728
协	-10.1731
舒	-10.1733
▁北京	-10.1735
胖	-10.1736
肌肉	-10.1737
铝	-10.174
漂亮	-10.1744
干净	-10.1745
续	-10.1747
筒	-10.1747
蓝色	-10.1751
适量	-10.1751
可能是	-10.1753
的特点	-10.1758
渣	-10.1762
当中	-10.1768
权威	-10.1772
1985	-10.1773
斯特	-10.1785
浦	-10.1786
教育部	-10.1791
贵州	-10.1792
看起来	-10.1792
5%	-10.1792
冒险	-10.1795
预期	-10.1799
地处	-10.18
辐射	-10.1801
产量	-10.1804
围绕	-10.1806
均匀	-10.1807
保健	-10.1809
粮食	-10.1811
旋	-10.1813
构建	-10.1814
鹏	-10.1817
留下	-10.1818
万人	-10.182
兔	-10.182
同时也	-10.1821
获得了	-10.1822
董	-10.1824
常见	-10.1824
嫁	-10.1835
既然	-10.1838
授权	-10.1845
加快	-10.1847
看过	-10.1849
赛事	-10.1851
穗	-10.1853
师范大学	-10.1854
涛	-10.1857
阀	-10.1857
氧化	-10.1864
在北京	-10.187
不久	-10.1874
题目	-10.1874
取得了	-10.1874
舌	-10.1875
出版的图书	-10.1876
基因	-10.1876
南方	-10.1878
肌肤	-10.1879
之下	-10.1879
机器人	-10.188
同事	-10.188
小孩	-10.1883
每日	-10.1884
碑	-10.1886
摇	-10.1891
设定	-10.1891
理财	-10.1901
下午	-10.1902
识	-10.1904
危机	-10.1908
外观	-10.1909
炼	-10.1909
苍	-10.191
老婆	-10.191
访	-10.1911
泵	-10.1914
四年	-10.1915
打算	-10.1918
操	-10.1921
头发	-10.1922
产品的	-10.1924
著名的	-10.1935
爆炸	-10.1937
部位	-10.1942
等待	-10.1942
供应	-10.1942
▁B	-10.1952
用来	-10.1959
景区	-10.196
通讯	-10.1962
倾	-10.1962
彭	-10.1963
又称	-10.1967
否则	-10.1971
%;	-10.1972
剧情	-10.1974
山区	-10.1976
乎	-10.1977
旺	-10.1986
多家	-10.1986
斤	-10.1988
7%	-10.1991
黑暗	-10.1995
建筑面积	-10.1996
学历	-10.1998
分离	-10.1999
作战	-10.1999
钻	-10.2001
人民币	-10.2002
在美国	-10.2004
人群	-10.2007
魅力	-10.2007
莉	-10.2013
来的	-10.2014
优秀的	-10.2016
唇	-10.2021
茂	-10.2023
建立了	-10.2028
我在	-10.2034
超市	-10.2037
成分	-10.2038
的作品	-10.2041
开启	-10.2045
妻子	-10.2048
美丽的	-10.205
刑	-10.2053
搜	-10.2057
人间	-10.2059
四大	-10.2059
大约	-10.2067
界面	-10.207
哪里	-10.2077
一颗	-10.2077
这是一个	-10.208
教练	-10.2081
ed	-10.2085
相关的	-10.2086
打击	-10.209
书籍	-10.2092
妇女	-10.2092
工人	-10.2093
而不	-10.2095
讲解	-10.2095
澳大利亚	-10.2099
盆	-10.2103
妹子	-10.2105
猛	-10.2106
考研	-10.2108
分配	-10.2111
ad	-10.2117
利润	-10.2118
将军	-10.2118
展览	-10.2119
人工	-10.2119
号线	-10.2121
66	-10.2126
究竟	-10.2131
还没	-10.2132
就算	-10.2135
拖	-10.2137
堆	-10.2138
后面	-10.2139
前后	-10.2144
78	-10.2146
养生	-10.2147
研究院	-10.2147
is	-10.2154
脂肪	-10.2157
独特	-10.2158
电源	-10.2162
寨	-10.2165
律	-10.2167
并非	-10.2172
销	-10.2172
电视台	-10.2173
技	-10.2173
填	-10.2176
氧	-10.2181
舞台	-10.2182
QQ	-10.2183
加速	-10.2184
当天	-10.2185
经理	-10.2187
宾	-10.2188
苑	-10.219
民国	-10.2194
悦	-10.2199
会不会	-10.2199
姐姐	-10.22
席	-10.2202
昭	-10.2205
考核	-10.2208
引发	-10.2214
锡	-10.2217
坝	-10.2225
的机会	-10.2227
外国	-10.2228
词汇	-10.2232
的角度	-10.2237
饮	-10.224
审批	-10.2243
穆	-10.2247
粘	-10.2248
1989	-10.2249
病人	-10.2255
说的	-10.2261
耶	-10.2266
热情	-10.2267
实在	-10.2267
基本上	-10.2267
己	-10.2269
有多	-10.2269
心中	-10.2269
▁2	-10.227
万平方米	-10.2271
研制	-10.2283
危	-10.2292
自主	-10.2293
公告	-10.2296
禁止	-10.2299
王子	-10.23
命运	-10.23
自动化	-10.2301
▁(	-10.2308
依旧	-10.231
总面积	-10.2315
北方	-10.2319
传承	-10.2319
吾	-10.232
串	-10.2321
更为	-10.2322
展现	-10.2324
看来	-10.2325
常常	-10.2326
妻	-10.2328
成为了	-10.2329
绕	-10.233
历任	-10.233
拆	-10.2331
轩	-10.2332
收到	-10.2332
行业的	-10.2333
味道	-10.2333
访问	-10.2334
特性	-10.2339
一路	-10.2347
就有	-10.2349
周期	-10.235
1987	-10.2351
紧张	-10.2354
月任	-10.2354
停止	-10.2357
写的	-10.2365
天使	-10.2366
没想到	-10.237
戈	-10.2372
us	-10.2375
一件	-10.2376
辰	-10.2377
丸	-10.2377
考察	-10.2377
潘	-10.2378
ch	-10.2379
错误	-10.2381
业绩	-10.2383
释	-10.2384
异常	-10.2387
的游戏	-10.2387
链接	-10.2387
标志	-10.2388
郑州	-10.2389
戒	-10.2393
热爱	-10.2412
修复	-10.2413
淘宝	-10.2413
1986	-10.2413
话题	-10.2413
多数	-10.2414
积累	-10.2416
作出	-10.2419
司机	-10.2419
北部	-10.2421
而成	-10.2424
汪	-10.2424
透明	-10.2425
股份	-10.2426
从小	-10.2429
旗下	-10.2434
自信	-10.2438
袁	-10.244
事实	-10.2442
寸	-10.2443
尤其	-10.2446
宿舍	-10.2447
96	-10.245
外科	-10.2451
想象	-10.2453
骑	-10.2456
男友	-10.2462
尤	-10.2462
更有	-10.2463
审核	-10.2465
钙	-10.2466
崇	-10.2469
单元	-10.2472
的需求	-10.2474
已有	-10.2474
厦门	-10.2477
便宜	-10.2479
贺	-10.2479
副主任	-10.248
卧	-10.2481
解放	-10.2484
加热	-10.249
采购	-10.2492
穴	-10.2494
获奖	-10.2501
信用	-10.2502
在这	-10.2504
收购	-10.2509
不懂	-10.251
67	-10.2513
52	-10.2513
佛教	-10.2516
全书	-10.2517
服饰	-10.2517
带领	-10.2519
故障	-10.252
干燥	-10.2522
三星	-10.2527
公众	-10.2527
你要	-10.2527
雾	-10.2529
气候	-10.2532
化妆品	-10.2538
定制	-10.2538
切成	-10.254
沈阳	-10.2541
最多容纳	-10.2543
献	-10.2544
加大	-10.2547
办学	-10.255
反而	-10.2558
土壤	-10.2571
实例	-10.2572
买了	-10.2574
纷纷	-10.2575
厨房	-10.2576
霞	-10.2577
播放	-10.2583
76	-10.2589
竟	-10.2598
能否	-10.2604
共享	-10.2609
新鲜	-10.2611
晒	-10.2613
伴	-10.2614
at	-10.2619
技术咨询	-10.2619
不可能	-10.2624
咸	-10.2628
一支	-10.2629
挖	-10.263
000	-10.2634
拨	-10.2635
女神	-10.2637
原油	-10.2637
企	-10.2642
姑娘	-10.2644
精英	-10.2644
师生	-10.2649
现为	-10.2655
戏剧	-10.2656
爆发	-10.2658
数据库	-10.2658
一代	-10.266
迈	-10.2662
的形式	-10.2664
面试	-10.2665
复习	-10.2671
职务	-10.2673
湖南省	-10.2676
湖北省	-10.2679
福建省	-10.2682
传媒	-10.2687
高速公路	-10.269
科技有限公司于	-10.2706
生活的	-10.2706
▁-	-10.2707
过了	-10.271
多年来	-10.2711
57	-10.2711
▁1.	-10.2712
86	-10.2712
广播	-10.2712
出现了	-10.2716
节能	-10.2716
收获	-10.2718
梨	-10.272
没什么	-10.2723
心情	-10.2724
了很多	-10.2725
曾在	-10.2731
前面	-10.2735
犬	-10.2737
熟悉	-10.2737
灾	-10.2737
消失	-10.2741
货币	-10.2743
97	-10.2743
被称为	-10.2745
家居	-10.2746
59	-10.2755
不行	-10.2756
历史上	-10.2764
埋	-10.2765
巴西	-10.2765
电子产品	-10.2773
述	-10.2774
指南	-10.2787
(1)	-10.2788
长江	-10.2788
温柔	-10.2794
逸	-10.2795
ur	-10.2795
普及	-10.2801
竞赛	-10.2802
大连	-10.2807
丈夫	-10.2807
彼此	-10.2809
算是	-10.2809
赖	-10.281
帝国	-10.2811
煎	-10.2821
战士	-10.2823
硬件	-10.2826
日报	-10.283
工作的	-10.2831
也可	-10.2832
有限	-10.2833
它是	-10.2837
浪漫	-10.2839
事物	-10.2839
又是	-10.2845
姐	-10.285
卵	-10.2855
搭	-10.2856
美好	-10.2857
慧	-10.286
篮球	-10.286
存储	-10.2865
现代化	-10.2868
很有	-10.287
